export const news = [
  {
    id: "1",
    date: "2025.03.01",
    category: "お知らせ",
    title: "年末年始の休業日に関して",
    detail: `拝啓\n平素は格別のお引き立てを賜り、誠にありがとうございます。\n年末年始休業に関するご案内を申し上げます。\n誠に勝手ながら、下記の期間を年末年始休業とさせていただきます。\n\n【休業期間】2024年12月29日（日）～2025年1月3日（金）\n\n休業中にお寄せいただいたお問い合わせにつきましては、1月4日（土）以降、順次ご対応させていただきます。\nお客様にはご不便をおかけいたしますが、何卒ご理解を賜りますようお願い申し上げます。\n皆様におかれましては、よい年末年始をお過ごしください。\n\n敬具`
  },
  {
    id: "2",
    date: "2025.03.01",
    category: "お知らせ",
    title: "年末年始の休業日に関して",
    detail: `拝啓\n平素は格別のお引き立てを賜り、誠にありがとうございます。\n年末年始休業に関するご案内を申し上げます。\n誠に勝手ながら、下記の期間を年末年始休業とさせていただきます。\n\n【休業期間】2024年12月29日（日）～2025年1月3日（金）\n\n休業中にお寄せいただいたお問い合わせにつきましては、1月4日（土）以降、順次ご対応させていただきます。\nお客様にはご不便をおかけいたしますが、何卒ご理解を賜りますようお願い申し上げます。\n皆様におかれましては、よい年末年始をお過ごしください。\n\n敬具`
  },
]; 